{"私人": 0, "倒行逆施": 1, "快步": 2, "店面": 3, "以此换取未来的思想启迪与潜在机遇": 4, "一道": 5, "除了": 6, "别处": 7, "一个月": 8, "路费": 9, "心情": 10, "人边": 11, "小丹": 12, "柏林": 13, "subsect": 14, "有人": 15, "知是": 16, "取决于": 17, "芮小丹计划再干两年刑警至三十岁": 18, "说道": 19, "照相": 20, "其乐融融": 21, "吩咐": 22, "正常人": 23, "指出此人思维异于常人": 24, "便赴法兰克福大学攻读法律学位回国执业": 25, "旅游胜地": 26, "日期": 27, "人以": 28, "之后": 29, "热气": 30, "具体": 31, "曾致妻子半年内离婚": 32, "认为": 33, "出来": 34, "轻轻": 35, "为点": 36, "首都": 37, "我来": 38, "手续": 39, "挥手告别": 40, "经济学": 41, "力求安排显得毫无刻意": 42, "献媚": 43, "越发": 44, "走出": 45, "一种": 46, "起来": 47, "重新": 48, "哈哈": 49, "踏实": 50, "投资人": 51, "位置": 52, "摄影": 53, "千万别": 54, "投资": 55, "对劲儿": 56, "复印件": 57, "突然": 58, "乘晚": 59, "法律": 60, "还来": 61, "不误": 62, "像是": 63, "拒绝": 64, "陌生": 65, "变相": 66, "一切": 67, "城市": 68, "建筑": 69, "过去": 70, "现在": 71, "考入": 72, "其中": 73, "进入": 74, "沿着": 75, "一站": 76, "她们": 77, "咱迈得": 78, "开车": 79, "的话": 80, "风格各异": 81, "随后两人在法兰克福罗马广场与美茵河大桥沿途拍照闲聊": 82, "研究员": 83, "经营": 84, "明白": 85, "要是": 86, "夸奖": 87, "泊位": 88, "打个": 89, "走远": 90, "风景": 91, "选择": 92, "逻辑": 93, "继续": 94, "那种": 95, "并向芮小丹发出切勿对丁元英动心思的忠告": 96, "女士": 97, "没见": 98, "老娘": 99, "随后两人陪芮母在紫竹园酒店合影后乘车离去": 100, "什么": 101, "东西": 102, "爱好": 103, "闻声": 104, "摊儿": 105, "细说": 106, "驶去": 107, "芮小丹敏锐识破此举实为高明的隐性人情投资": 108, "湛蓝": 109, "肖亚文坦言此举实为维系人脉": 110, "古城": 111, "理头发": 112, "填饱": 113, "案子": 114, "科技": 115, "不错": 116, "肖亚文在美茵河南岸的": 117, "老板": 118, "帮助": 119, "别的": 120, "景点": 121, "推辞": 122, "放心": 123, "班机": 124, "第二种": 125, "芮小丹向肖亚文明确透露再干两年刑警便赴法兰克福大学深造的计划": 126, "当回事": 127, "从而保留未来交流思想与获取机会的窗口": 128, "抽出": 129, "道别": 130, "鉴于所托之事极为复杂": 131, "目送": 132, "孤独": 133, "使唤": 134, "这话": 135, "肖亚文正式提出请求": 136, "肖亚文坚持在咖啡桌上细说从头": 137, "移民城市": 138, "惦记": 139, "海关检查": 140, "头脑": 141, "以后": 142, "拿出": 143, "大学": 144, "一问": 145, "男女": 146, "动作": 147, "行李": 148, "程序": 149, "打开": 150, "街道": 151, "不少": 152, "精致": 153, "大厅": 154, "代酒": 155, "夕阳": 156, "亚文": 157, "底线": 158, "慈祥": 159, "是看重其能打开认知窗户": 160, "不屑": 161, "德国人": 162, "三言两语": 163, "谈点": 164, "缘分": 165, "飘逸": 166, "必须": 167, "一边": 168, "放在": 169, "没关系": 170, "周到": 171, "特别": 172, "回来": 173, "淘汰": 174, "冷艳": 175, "心思": 176, "情形": 177, "肖亚文想": 178, "圆桌": 179, "身穿": 180, "看看": 181, "假期": 182, "老到": 183, "兴奋": 184, "这儿": 185, "别说": 186, "招牌": 187, "洞穿": 188, "万元": 189, "榨出": 190, "生活": 191, "间接": 192, "芮小丹": 193, "下午": 194, "少奶奶": 195, "端详": 196, "你们": 197, "下来": 198, "到头来": 199, "下个月": 200, "算下来": 201, "chapter": 202, "布置": 203, "办鬼事": 204, "不敢": 205, "出生": 206, "本钱": 207, "肖亚文解释该资金由德国募集并针对中国股市": 208, "赚钱": 209, "多久": 210, "公司": 211, "战略": 212, "硕士": 213, "一小": 214, "一共": 215, "淡漠": 216, "读个": 217, "紫竹园酒店": 218, "1995年5月21日下午": 219, "肖亚文郑重提醒芮小丹切勿对丁元英动情": 220, "女性": 221, "惆怅": 222, "夹杂着": 223, "只赚不赔": 224, "驶到": 225, "恬静": 226, "欧洲": 227, "不怕": 228, "好用": 229, "来回": 230, "年龄": 231, "预付": 232, "地一笑": 233, "就行": 234, "所有": 235, "清楚": 236, "赔钱": 237, "意图借芮小丹的分寸感为其老板创造清静环境并维系人脉": 238, "仇家": 239, "定性": 240, "沉思": 241, "肖亚文自费飞抵德国法兰克福专程会见芮小丹": 242, "随后两人驱车至美茵河畔的": 243, "名菜": 244, "妻子": 245, "而是鉴于私募基金将于6月15日在柏林解散": 246, "似乎": 247, "时间": 248, "您好": 249, "大家": 250, "逗笑": 251, "灯亮了": 252, "诡辩": 253, "并自曝承担高额差旅成本": 254, "听到": 255, "周围": 256, "故居": 257, "临行前": 258, "还是": 259, "不好意思": 260, "1985": 261, "哪儿": 262, "体能": 263, "买点": 264, "省吃俭用": 265, "人情": 266, "保持联系": 267, "希望芮小丹能在古城为其老板租住一套远离北京的清静房屋": 268, "路口": 269, "创作": 270, "洗手间": 271, "正题": 272, "肖亚文向芮小丹坦白此次托付实为变相献媚": 273, "机场": 274, "合适": 275, "清算": 276, "交给": 277, "没有": 278, "可以": 279, "背景": 280, "担保人": 281, "行人": 282, "中餐馆": 283, "审批": 284, "理财": 285, "一刻": 286, "阐明自己不惜代价结识丁元英": 287, "含有": 288, "霞光": 289, "过来": 290, "低头": 291, "这样": 292, "爱好者": 293, "yaoyuandejiushizhu": 294, "得度": 295, "修养": 296, "露天": 297, "著名": 298, "一些": 299, "清静": 300, "或多或少": 301, "填不饱": 302, "胸高": 303, "一眼": 304, "解释": 305, "但凡": 306, "一看": 307, "铺垫": 308, "file_nam": 309, "歇歇": 310, "车流": 311, "场外": 312, "疑惑": 313, "刻满": 314, "业务纽带即将断裂": 315, "意义": 316, "密码": 317, "柔和": 318, "这座": 319, "有苦难言": 320, "说情": 321, "芮小丹查阅资料得知丁元英系清华毕业": 322, "聚集": 323, "同时肖亚文关于": 324, "精准预埋了两人日后跨越世俗认知的情感主线": 325, "一旦陷入情感纠葛只会自我折磨": 326, "经济": 327, "准时": 328, "这次": 329, "小时": 330, "确认": 331, "老先生": 332, "怡然自乐": 333, "水面": 334, "几个": 335, "一般": 336, "找个": 337, "心事": 338, "条件": 339, "女装": 340, "为什么": 341, "肖亚文因逾越道德底线而坚决拒绝": 342, "关照": 343, "肖亚文赴法兰克福短暂停留": 344, "却坦言凭自身智力根本无法理解丁元英的为人逻辑": 345, "一个多月": 346, "名为": 347, "告诉": 348, "符号": 349, "抽空": 350, "娴熟": 351, "愿意": 352, "她当即应允并将找房事务全权委托给欧阳雪": 353, "美茵河": 354, "个人": 355, "肖亚文再次点明丁元英的逻辑已彻底颠覆常规认知": 356, "一张": 357, "总当": 358, "随即登机返京": 359, "可能": 360, "机会": 361, "凝视着": 362, "居士": 363, "思考": 364, "平稳": 365, "小姐": 366, "质疑": 367, "分红": 368, "挑礼儿": 369, "停车": 370, "但顾及旧谊与行程紧迫": 371, "与此同时": 372, "肉身": 373, "受不了": 374, "她希望通过芮小丹以朋友身份自然关照丁元英": 375, "关上": 376, "咱们": 377, "朋友": 378, "租套": 379, "结果": 380, "txt": 381, "安全带": 382, "信托": 383, "眼睛": 384, "开心": 385, "文说": 386, "或者说": 387, "肖亚": 388, "纪念照": 389, "最后": 390, "忠告": 391, "喝咖啡": 392, "飞机": 393, "辩解": 394, "应承": 395, "帝国": 396, "察觉到": 397, "最终于肖亚文挥手间完成分别": 398, "坦言长途跋涉只为避免电话沟通被敷衍": 399, "敷衍": 400, "几步": 401, "只是": 402, "成分": 403, "在商业合作终止后仍能维系一条人脉纽带": 404, "八点": 405, "细节": 406, "挣口": 407, "系清华与柏林洪堡大学经济学硕士": 408, "航班": 409, "吃干饭": 410, "香烟": 411, "1994": 412, "肖亚文自费飞抵法兰克福机场": 413, "不仅": 414, "神不知鬼不觉": 415, "角儿": 416, "能力": 417, "1990": 418, "此人": 419, "这是": 420, "充满": 421, "两杯": 422, "摇摇头": 423, "时候": 424, "下次": 425, "第一章": 426, "成都": 427, "地说": 428, "入口处": 429, "带来觉悟与潜在机会": 430, "身段": 431, "漂着": 432, "那金": 433, "大桥": 434, "捞钱": 435, "警官": 436, "十几张": 437, "只能": 438, "三个": 439, "非得": 440, "21": 441, "见到": 442, "正在": 443, "驾车": 444, "几许": 445, "而出": 446, "联系": 447, "风衣": 448, "肖亚文系": 449, "不行": 450, "股市": 451, "淡淡": 452, "20": 453, "张慧敏": 454, "烟缸": 455, "学会": 456, "通达": 457, "天下": 458, "请求芮小丹在古城为其租住一套远离北京的清静房屋": 459, "这边": 460, "芮母": 461, "一位": 462, "坐下": 463, "金融": 464, "有没有": 465, "为此肖亚文自掏腰包承担两万余元前期费用": 466, "呕心沥血": 467, "不远": 468, "时光": 469, "违法": 470, "确定": 471, "多元": 472, "执业": 473, "的警告与芮小丹的淡然回应": 474, "帮忙": 475, "条线断": 476, "去年": 477, "确切": 478, "证券公司": 479, "里面": 480, "赶不上": 481, "两份": 482, "还要": 483, "地狱": 484, "资本": 485, "攒点": 486, "希望": 487, "脸蛋儿": 488, "特征": 489, "依次": 490, "一件": 491, "生活作风离经叛道": 492, "皱纹": 493, "户口": 494, "肚子": 495, "一年": 496, "感叹": 497, "芮小丹以警察身份郑重警告肖亚文切勿因丁元英之事破坏二人关系": 498, "跟着": 499, "这趟": 500, "陪衬": 501, "步行街": 502, "不是": 503, "点缀着": 504, "以为": 505, "一层": 506, "超市": 507, "招手": 508, "目光": 509, "肖亚文向芮小丹剖析丁元英的特殊背景与私募基金清算状况": 510, "聊天": 511, "那么": 512, "欧阳": 513, "达到": 514, "近期正清算其私募基金": 515, "仿佛": 516, "芮小丹询问私募基金运作模式": 517, "连她的智力亦难以参透": 518, "直说": 519, "是不是": 520, "注册": 521, "没事": 522, "胎生": 523, "归入": 524, "动机": 525, "远点": 526, "灵气": 527, "有用": 528, "谈笑": 529, "咱一": 530, "再见": 531, "警告芮小丹切勿对丁元英动情": 532, "相来": 533, "静静": 534, "说话": 535, "看来": 536, "本能": 537, "出口处": 538, "旅行": 539, "斜照": 540, "多平方米": 541, "信仰": 542, "似的": 543, "母亲": 544, "自然": 545, "然而机场临别之际": 546, "笑了笑": 547, "慧根": 548, "花白": 549, "刑警队": 550, "简直": 551, "胶卷": 552, "如果": 553, "办事": 554, "思想": 555, "特色": 556, "肖亚文则坦言散伙后将独自留京谋生": 557, "这种": 558, "芮小丹迎": 559, "门前": 560, "之宜": 561, "轻纱": 562, "全部": 563, "就业": 564, "这就是说": 565, "红灯": 566, "30": 567, "典型": 568, "那杯": 569, "桌空": 570, "走向": 571, "探亲假": 572, "国外": 573, "更高": 574, "带符号": 575, "华贵": 576, "登机": 577, "高效落实事务分工的同时警示芮小丹远离危险人物": 578, "其创办的私募基金已近清算解散": 579, "或许": 580, "国际金融": 581, "坤包": 582, "真诚": 583, "用词": 584, "不用": 585, "热情": 586, "于柏林": 587, "事情": 588, "办完": 589, "跑题": 590, "俩对": 591, "天空": 592, "开怀大笑": 593, "1992": 594, "一口气": 595, "事儿": 596, "承受": 597, "太阳伞": 598, "这行": 599, "不够": 600, "提前": 601, "因此仅预留数小时并于当晚乘晚班机返京": 602, "你好": 603, "更通过肖亚文缜密的人脉经营策略与芮小丹的警界直觉": 604, "1995年5月21日柏林时间下午2点30分": 605, "地方": 606, "这杯": 607, "几张": 608, "意思": 609, "觉得": 610, "面对芮小丹关于丁是否躲避仇家的质疑": 611, "拿到": 612, "只要": 613, "越做越": 614, "亲切": 615, "提醒": 616, "就算": 617, "卧底": 618, "往返机票": 619, "阳光": 620, "基金": 621, "就是": 622, "干练": 623, "自信": 624, "招待": 625, "请假": 626, "暴露其极度清醒的功利社交逻辑": 627, "注视": 628, "差使": 629, "轿车": 630, "仅仅": 631, "省钱": 632, "美名": 633, "预备": 634, "一声": 635, "停车场": 636, "但是": 637, "花天酒地": 638, "气质": 639, "有幸": 640, "觉悟": 641, "他们": 642, "地吐出": 643, "政审": 644, "丫头": 645, "紫竹园": 646, "别放": 647, "芮小丹洞悉其借人情往来变相维持联系的精明算计": 648, "且思维方式迥异常人": 649, "晚上": 650, "中国": 651, "先谢": 652, "交代": 653, "一见": 654, "评论": 655, "喝酒": 656, "想来想去": 657, "保尔": 658, "这事": 659, "鸽子": 660, "雇佣": 661, "随后两人在驶往": 662, "比如": 663, "来不及": 664, "可别": 665, "私募": 666, "哪个": 667, "思维": 668, "加上": 669, "情调": 670, "酒杯": 671, "一路": 672, "跳舞": 673, "递过去": 674, "回去": 675, "亲友": 676, "告别": 677, "综合": 678, "办理": 679, "一套": 680, "人堆": 681, "好人": 682, "section": 683, "多余": 684, "自己负责后续照应": 685, "粗俗": 686, "然后": 687, "慢慢": 688, "贼心": 689, "一扇": 690, "1959": 691, "难得": 692, "一旦": 693, "募集": 694, "南岸": 695, "1978": 696, "其它": 697, "陶醉": 698, "四面": 699, "上车": 700, "二人随后合影留念": 701, "此次会面不仅精准引出丁元英这一核心人物及其资金清算的关键节点": 702, "扯平": 703, "车门": 704, "地照": 705, "很多": 706, "保镖": 707, "肖亚文向芮小丹澄清与某男子的交往纯属业务往来且绝无男女私情": 708, "玉言": 709, "肖亚文向芮小丹剖析私募基金依赖担保方承担风险的逻辑并坦言自己因坚守道德底线拒绝入局": 710, "会儿": 711, "清华大学": 712, "一家": 713, "声音": 714, "然而肖亚文澄清此行实为老友紧急求助": 715, "鬼混": 716, "周刊": 717, "人动": 718, "遇到": 719, "经典": 720, "北京": 721, "下车": 722, "发生": 723, "片刻": 724, "买卖": 725, "中心": 726, "怎么": 727, "念头": 728, "辞职": 729, "着急": 730, "简单": 731, "这位": 732, "诚恳": 733, "成为": 734, "判断": 735, "心理": 736, "一笑": 737, "没带": 738, "理解": 739, "不同": 740, "其实": 741, "紧张": 742, "有分寸": 743, "异国情调": 744, "几处": 745, "能耐": 746, "桌上": 747, "入会": 748, "咱俩": 749, "降落": 750, "动过": 751, "打算": 752, "车位": 753, "需要": 754, "迟疑": 755, "广场": 756, "腰细腿长": 757, "半年": 758, "交通枢纽": 759, "一点": 760, "口袋": 761, "技能": 762, "开到": 763, "当回": 764, "因此肖亚文坦言真实目的并非单纯安置": 765, "饮料": 766, "立刻": 767, "说鬼话": 768, "而且": 769, "得体": 770, "主意": 771, "律师": 772, "张嘴": 773, "不解": 774, "迎接": 775, "方式": 776, "愉快": 777, "惊诧": 778, "点上": 779, "外面": 780, "惬意": 781, "起起落落": 782, "不多": 783, "停下": 784, "已经": 785, "通过自掏路费施压确认": 786, "最好的朋友": 787, "熄灭": 788, "两万多元": 789, "亲热": 790, "最怕": 791, "一下": 792, "代客": 793, "办法": 794, "担保": 795, "芮小丹查阅资料后得知该男子名为丁元英": 796, "随后两人在景点游览时谈及未来规划": 797, "地喊": 798, "窗户": 799, "八面": 800, "要求": 801, "合影": 802, "一个": 803, "那个": 804, "打断": 805, "租房子": 806, "申请": 807, "贼胆": 808, "品味": 809, "忍不住": 810, "立法": 811, "并以个人信誉提供政审担保": 812, "打发": 813, "并在法兰克福机场送别时以警察身份郑重表态维护二人关系": 814, "一趟": 815, "惊讶": 816, "大概": 817, "历来": 818, "罗马": 819, "肤色": 820, "肖亚文": 821, "无法": 822, "嘴里": 823, "职业": 824, "那点": 825, "酗酒": 826, "我人": 827, "这才": 828, "并递上丁的身份证与个人简历作为政审担保": 829, "混混": 830, "杯子": 831, "资金": 832, "不能": 833, "餐馆": 834, "几分": 835, "自找": 836, "一步": 837, "因担忧电话沟通易被敷衍": 838, "大老远": 839, "女生": 840, "门槛": 841, "吃饭": 842, "超出": 843, "注满": 844, "助理": 845, "酒里": 846, "芮小丹端": 847, "音响": 848, "全得": 849, "几句": 850, "完全": 851, "向芮小丹提出在古城租房的请求并递交丁元英资料作政审担保": 852, "激动": 853, "妇女": 854, "此举既指明职业过渡路径又彰显重情守正的性格": 855, "实际上": 856, "沉醉": 857, "破译": 858, "抽烟": 859, "教堂": 860, "悠闲地": 861, "有些": 862, "度过": 863, "女人": 864, "地位": 865, "肖亚文自费专程赴法兰克福见芮小丹": 866, "法兰克福": 867, "私募基金将于六月十五日在柏林完成分红清算": 868, "桌将": 869, "不会": 870, "权当": 871, "不起": 872, "店铺": 873, "电话": 874, "总之": 875, "右手": 876, "把酒": 877, "手里": 878, "马屁": 879, "歌德": 880, "个人简历": 881, "要散": 882, "笑笑": 883, "许久": 884, "坐台": 885, "经过": 886, "住房": 887, "智力": 888, "1979": 889, "并直言芮小丹的耀眼让自己甘当陪衬": 890, "午后二人游览景点并探讨去向": 891, "散发": 892, "知道": 893, "屁股": 894, "承担": 895, "结婚": 896, "学问": 897, "离婚": 898, "地问": 899, "我怕": 900, "极品": 901, "多岁": 902, "人家": 903, "担保方": 904, "租不来": 905, "两年": 906, "芮小丹起初误以为其欲托人干预案件而严词拒绝": 907, "副驾驶": 908, "专程来": 909, "照相机": 910, "吸烟史": 911, "真的": 912, "中文": 913, "莱茵河": 914, "一把": 915, "淫秽": 916, "地质": 917, "关系": 918, "听得懂": 919, "两个": 920, "肖亚文虽认可法律层面的安全性": 921, "眼角": 922, "一样": 923, "此次委托不仅清晰交代了丁元英退隐古城的直接缘由与履历背景": 924, "起身": 925, "快到": 926, "别怪": 927, "打扰": 928, "出声": 929, "芮小丹对此不以为意": 930, "不大": 931, "灯火通明": 932, "丁元英": 933, "心里": 934, "热心": 935, "分寸": 936, "尽点": 937, "警服": 938, "作为": 939, "浪漫": 940, "受折磨": 941, "张姨": 942, "车窗": 943, "左手": 944, "肖亚文敲定私募基金6月15日柏林分红日期后将古城租房事宜转交欧阳雪办理": 945, "无须": 946, "掠过": 947, "白领": 948, "最好": 949, "直接": 950, "法兰克福机场": 951, "当个": 952, "这个": 953, "不断": 954, "来自": 955, "搅和": 956, "劲儿": 957, "空着": 958, "1989": 959, "随着": 960, "自费": 961, "勿动情": 962, "目的": 963, "与其会面": 964, "日尔曼": 965, "审贼": 966, "喝干": 967, "不了": 968, "此举鲜明体现其清醒务实的价值观": 969, "肖亚文坏": 970, "忌妒": 971, "一路上": 972, "真难": 973, "多着呢": 974, "就职": 975, "拥抱": 976, "鬼斧神工": 977, "一句": 978, "白色": 979, "那套": 980, "3000": 981, "精明": 982, "熟人": 983, "并初步勾勒出利益计算与精神追求交织的核心命题": 984, "三三两两": 985, "几句话": 986, "跟不上": 987, "本身": 988, "有个": 989, "肖亚文则坦言基金解散后只能在北京继续漂泊": 990, "从头": 991, "可是": 992, "强调此次安排纯属理性布局而非情感试探": 993, "干什么": 994, "禁不住": 995, "想不出": 996, "实用": 997, "本来": 998, "于是": 999, "差不多": 1000, "民族": 1001, "油来": 1002, "身份证": 1003, "自己": 1004, "精了": 1005, "将来": 1006, "小酒店的途中确认了": 1007, "入会门槛高达三千万元": 1008, "世界": 1009, "朝着": 1010, "两人": 1011, "有点": 1012, "无拘无束": 1013, "鲜亮": 1014, "浑身": 1015, "留德归来的经济学硕士": 1016, "傍晚机场送别之际": 1017, "依靠担保方承担风险以实现投资人": 1018, "手袋": 1019, "点头": 1020, "红色": 1021, "还有": 1022, "照应": 1023, "香肠": 1024, "去逛": 1025, "针对": 1026, "逻辑思维": 1027, "平静": 1028, "不但": 1029, "细细": 1030, "之间": 1031, "艺术品": 1032, "信心": 1033, "吐出来": 1034, "神神道道": 1035, "头发": 1036, "知识": 1037, "丢人": 1038, "居留权": 1039, "一缕": 1040, "碗饭": 1041, "她坚持仅停留数小时便专程面见芮小丹": 1042, "刚才": 1043, "姐姐": 1044, "晚饭": 1045, "歉意": 1046, "折腾": 1047, "看到": 1048, "颠倒": 1049, "更折射出肖亚文剥离利益捆绑后仍渴望汲取高阶思维的务实逻辑": 1050, "对于": 1051, "凝思": 1052, "这里": 1053, "魅力": 1054, "身边": 1055, "不管": 1056, "促使芮小丹看透其": 1057, "打工": 1058, "1995": 1059, "重要": 1060, "一辆": 1061, "刑警": 1062, "坐在": 1063, "一口": 1064, "时问": 1065, "花瓶": 1066, "最终无奈挥手作别": 1067, "多难": 1068, "摆摆手": 1069, "旅客": 1070, "由此引出芮小丹即将深度介入的核心事务": 1071, "直接推动了后续古城故事的展开": 1072, "天津": 1073, "15": 1074, "打火机": 1075, "酒吧": 1076, "比较": 1077, "肖亚文到": 1078, "房子": 1079, "籍贯": 1080, "根本": 1081, "不以为然": 1082, "喊道": 1083, "房租": 1084, "之一": 1085, "过头": 1086, "50": 1087, "来到": 1088, "以确保芮小丹答应其后续重要托付": 1089, "经营风险": 1090, "权力": 1091, "创办": 1092, "在芮小丹母亲经营的": 1093, "大师": 1094, "留学": 1095, "吹散": 1096, "德国": 1097, "总得": 1098, "包里": 1099, "道德": 1100, "拍照": 1101, "各奔东西": 1102, "路上": 1103, "本质并默认接手此事": 1104, "回到": 1105, "人群": 1106, "走哇": 1107, "经常": 1108, "柏林洪堡大学": 1109, "谢字": 1110, "在法兰克福驾车途中": 1111, "发现": 1112, "肖亚文长": 1113, "当不了": 1114, "客人": 1115, "我往": 1116, "解散": 1117, "转动": 1118, "油画": 1119, "一起": 1120, "酒店": 1121, "当然": 1122, "随身携带": 1123, "吹动": 1124, "包放": 1125, "淡淡地": 1126, "多少": 1127, "明天": 1128, "这套": 1129, "骄傲地": 1130, "她企图借助芮小丹在古城的自然照应": 1131, "认识": 1132, "苹果酒": 1133, "同年": 1134, "停业": 1135, "通过": 1136, "顺理成章": 1137, "刻意": 1138, "学位": 1139, "一支": 1140, "下摆": 1141, "够得上": 1142, "她受丁元英委托": 1143, "地主": 1144, "但仍答应将找房事宜交由欧阳雪代办": 1145, "1991": 1146, "来看": 1147, "道理": 1148, "此举直接确立了二人坦荡互信的闺蜜关系并彰显肖亚文清醒有度的性格": 1149, "对面": 1150, "歌剧院": 1151, "永久": 1152, "走边": 1153, "问题": 1154, "观望": 1155, "气氛": 1156, "性质": 1157, "肖亚文明确划清界限": 1158, "芮小丹透露计划两年后赴德攻读律师学位": 1159, "走来": 1160, "商务": 1161, "照完": 1162, "一条": 1163, "情况": 1164, "咖啡": 1165, "赶到": 1166, "肖亚文随即登机返京": 1167, "储备": 1168, "此时": 1169, "口里": 1170, "那些": 1171, "老人": 1172, "五号": 1173, "附近": 1174, "警察": 1175, "哑巴吃黄连": 1176, "文人": 1177, "发展": 1178, "哪有": 1179, "遮阳伞": 1180, "回国": 1181, "比喻": 1182, "大会": 1183, "这么": 1184, "汽车": 1185, "肖亚文端": 1186, "": 1187}